{"pretty":"很好",
"moderate":"适中",
"bad":"较差",
"penetrating_white":"你的肤色晶莹透白哦～俗话说“一白遮三丑”,你就是天生的美人胚子！但是依然不要忘记多使用一些使用一些美白抗氧化类护肤品，并且严格防晒，这样才能让美丽更加持久～适合你的粉底液色号是一白～不过各品牌没有统一标准，具体还是去专柜试色更保险哦.",
"white":"你的肤色偏白皙，是介于冷调和暧调中间的中性色调。其实已经不用刻意美白啦～但如果有需求的话，可以尝试下美白抗氧化产品。另外，做好基础保湿，增加角质层水分含量，也可以让皮肤显得通透，起到提亮的效果哈。适合你的粉底液色号可能在中性调二白、三白之间～不过各品牌没有统一标准，具体还是去专柜试色更保险哦。",
"nature":"您的肤色看起来非常健康，是**（小麦色、自然色）哦，色调更接近暖色调～如果有美白提亮的需求，可以在皮肤耐受的前提下，使用一些美白抗氧化类护肤品，并且严格防晒。另外，做好基础保湿，增加角质层水分含量，也可以让肌肤显得通透，起到提亮的效果～挑选粉底液的时候，记得不要选太白的哈，贴近自己肤色的会更好哦～",
"dark":"你的皮肤比较暗沉哦，皮肤暗沉无光泽首先应该注意睡眠不足、压力过大、吸烟都会让自己的肌肤状态变得非常的差，平时应该避免这些坏习惯～好需要去角质，老化的角质去除之后，能帮助后续保养品的吸收。还要少喝咖啡哦～",
"swarthy":"你的皮肤比较黑啦！但是不用担心也不需要自卑，黑与白都是美的一种体现。如果想要美白改善， 不仅需要去咨询医疗美容，平时也得注意减少黑色素的积累。首先应该注意睡眠不足、压力过大、吸烟都会让自己的肌肤状态变得非常的差，平时应该避免这些坏习惯～好需要去角质，老化的角质去除之后，能帮助后续保养品的吸收。还要少喝咖啡哦～",
"taigan":"太干",
"taiyou":"太油",
"正常":"正常范围",
"dry":"皮肤看起来比较干燥，该注意加强保湿啦～除了使用滋润度比较高的护肤品以外，还可以考虑多增加细胞中必需脂肪酸的含量。这些脂肪酸可以从鱼油、种子和坚果中获取～",
"middle":"皮脂腺、汗腺的分泌量适中，皮肤既不干燥也不油腻，一般说来不需要特别的护理，平常保证正常作息，注意不要过度清洁就可以了，做好保湿防晒工作还可以让皮肤更加分哦～",
"oil":"你的皮肤比较油～有的人觉得油性皮肤应该越干越好，但其实油性肌肤主要是因为缺水。你应该选择正确的洁面乳，香皂和洁面膏是比较容易造成肌肤水分丢失的。你需要选择泡沫较少的洗面奶，大多比较温和，适合油性肌肤。而且要勤用爽肤水～",
"shelling":"剥壳鸡蛋",
"shell":"蛋壳",
"yolk":"蛋黄",
"fry":"煎蛋",
"shelling_advice":"皮肤看起来超级光滑哦，羡慕诶～ 要继续保持良好的护肤习惯哦～",
"shell_advice":"皮肤看起来挺光滑细腻哒，不过还是有提升空间的哈～平时做好补水保湿，使用温和的酸类产品促进角质代谢，可以让皮肤看起来更加有光泽感～但注意不要太过频繁贴敷面膜哦，以免引起肌肤水合皮炎。",
"yolk_advice":"皮肤看上去不算光滑嗯。平时做好补水保湿，使用温和的酸类产品促进角质代谢，可以让皮肤看起来更有光泽～但要注意哦，皮肤状态不稳定的时候，就不要专门去角质了。",
"fry_advice":"皮肤比较粗糙哦。平时做好补水保湿，使用温和的酸类产品促进角质代谢，可以让皮肤看起来更有光泽～但要注意哦，皮肤状态不稳定的时候，就不要专门去角质了。",
"light":"轻度",
"medium":"中度",
"severe":"重度",
"light_darkcircle":"你有轻度的黑眼圈问题。日常可以使用一些具备促进胶原蛋白增生和血液循环的功能性眼霜。此外，调整生活习惯，对于改善黑眼圈很有帮助哦。比如：加强眼部防晒、少揉眼睛、少熬夜、少吃高盐食物等。",
"medium_darkcricle":"你有中度的黑眼圈问题。平时可以多按摩眼睛周围，缓解眼睛的压力，促进眼部周围的血液循环。在饮食上，少盐低糖，多吃新鲜蔬菜，水果，豆类食品。大家一定要多注意休息，合理工作，毕竟健康最重要。",
"severe_darkcricle":"你的黑眼圈比较严重了哦！一定要注意多休息！！平时可以多按摩眼睛周围，缓解眼睛的压力，促进眼部周围的血液循环。在饮食上，少盐低糖，多吃新鲜蔬菜，水果，豆类食品。大家一定要多注意休息，合理工作，毕竟健康最重要。",
"light_pockmark":"不要为轻度的痘痘问题感到心烦啦～保持心情愉悦，饮食上保持清淡，多吃水果蔬菜，配合使用调理角质代谢，疏通毛孔的护肤品，痘痘会很快消失哒！",
"medium_pockmark":"你的痘痘比较严重哦～保持心情愉悦，饮食上保持清淡，多吃水果蔬菜，配合使用调理角质代谢，疏通毛孔的护肤品。千万不要相信那些网传秘方，骗子比痘痘更可怕！！！",
"severe_pockmark":"少年你的痘痘太严重了！真的要去三甲医院看皮肤科医生了！！！痘痘属于毛囊皮脂腺的慢性炎症，与出油过多、毛囊皮脂腺导管角化、痤疮丙酸杆菌繁殖、炎症和免疫反应等因素都有关系，需要在医生指导下进行系统调理。千万不要相信那些网传秘方，骗子比痘痘更可怕！！！",
"small":"细致",
"thick":"粗大",
"small_blackhead":"你有轻度的黑头问题，不过不用太担心哈～平时注意去除T区的多余油脂，做好适度清洁，再配合使用温和的调理角质、疏通毛孔的护肤品，就可以缓解黑头的状况啦～",
"moderate_blackhead":"你黑头有点严重了哦，去黑头有几个常见雷区，千万别去踩！一、使用去黑头贴不仅不能缓解黑头，还会损伤无辜的角质层呢；二、用手挤压黑头，容易导致毛孔粗大哦；三、在T区使用清洁力过强的产品，造成皮肤屏障受损就得不偿失啦。",
"thick_blackhead":"你的黑头问题太严重啦！虽然急着去黑头，但以下几个雷区千万别踩：1、使用去黑头贴不仅不能缓解黑头，还会损伤无辜的角质层呢；2、用手挤压黑头，容易导致毛孔粗大哦；3、在T区使用清洁力过强的产品，造成皮肤屏障受损就得不偿失啦。"
}
